<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="description" content="Guía turística de Seúl">
  <meta name="keywords" content="Turismo, Seúl, Guía">
  <title>Gu&iacute;a Tur&iacute;stica - Se&uacute;l</title>
  <link rel="stylesheet" href="../Estilos/Style.css">
</head>
<body>
  <header id="cab">
    <h1>Gu&iacute;a Tur&iacute;stica de Se&uacute;l</h1>
  </header>
  
  <header class="encabezado">
    <nav class="navegacion">
            <li> <a href="../menu.html">Inicio</a></li>
            <li><a href="./blog.html">Blog</a></li>
            <li><a href="./entrada.html">Entrada</a></li>
            <li><a href="./comentarios.html">Comentarios</a></li>

            <li class="dropdown">
              <a  class="dropbtn">Submenu</a>
              <div class="dropdown-content">
                  <a href="../../Practica 1/cv.html">Pr&aacute;ctica 1</a>
                  <a href="../../Practica 2/menu.html">Pr&aacute;ctica 2</a>
                  <a href="../../Practica 3/menu.html">Pr&aacute;ctica 3</a>
                  <a href="../../Practica 4/menu.html">Pr&aacute;ctica 4</a>
                  <a href="../../index.html">Home</a>
                </div>
            </li>
    </nav>
</header>

<main id="contenido">
    <article>
        <h2>Descubriendo Se&uacute;l</h2><br>
        <div class="entrada">
        <p>Se&uacute;l es una ciudad fascinante, con una rica historia y una vibrante vida moderna. En este recorrido, te llevaré por algunos de los lugares m&aacute;s emblem&aacute;ticos que no te puedes perder si visitas la ciudad.</p>
         <br><br>
        <h3>Palacio Gyeongbokgung</h3>
        <p>El Palacio Gyeongbokgung es uno de los palacios m&aacute;s grandes y conocidos de Se&uacute;l. Fue construido en 1395 y es un excelente lugar para aprender sobre la historia de Corea. Aquí podr&aacute;s ver la impresionante arquitectura, el cambio de guardia y disfrutar de los jardines.</p><br><br>
        <img src="../Multi/Palacio Gyeon.jpg" alt="Palacio Gyeongbokgung" style="width:100%;height: auto;">
        <br><br>    
        <h3>La Torre N de Seúl</h3>
        <p>Otro lugar ic&oacute;nico es la Torre N de Se&uacute;l. Desde lo alto de esta torre, podr&aacute;s obtener una vista panor&aacute;mica de toda la ciudad. Se encuentra en el monte Namsan y es un excelente punto para sacar fotos y disfrutar de un paisaje espectacular.</p><br><br>
        <img src="../Multi/Torre Namsam.jpg" alt="Torre N de Seúl" style="width:100%;height:auto;">
        <br><br>
        <h3>Mercado de Namdaemun</h3>
        <p>Si te gusta el bullicio de los mercados tradicionales, el Mercado de Namdaemun es el lugar ideal. Aqu&iacute; encontrar&aacute;s de todo, desde ropa hasta alimentos tradicionales. Es un lugar perfecto para probar la comida local y comprar souvenirs &uacute;nicos.</p><br><br>
        <img src="../Multi/Mercado Nam.jpg" alt="Mercado de Namdaemun" style="width:100%;height:auto;">
        </div>
        <br><br>
      </article>

    <article>
        <h2>Rutas y Consejos</h2>
        <div class="entrada">
          <p>En esta entrada, te dar&eacute; algunos consejos para recorrer los lugares m&aacute;s emblem&aacute;ticos de Se&uacute;l. Aseg&uacute;rate de tener en cuenta estas recomendaciones para que tu visita sea lo m&aacute;s placentera posible.</p>
          <br><br>
          <h3>Rutas de Senderismo</h3>
          <p>Si te gusta el senderismo, Se&uacute;l tiene muchos caminos hermosos. Una de las rutas más populares es la que lleva al Monte Bukhansan, un área montañosa que ofrece una hermosa vista de la ciudad.</p>
          <br><br>
          <h3>El Sistema de Transporte</h3>
          <p>El metro de Seúl es uno de los más eficientes del mundo. Asegúrate de obtener una tarjeta T-money para poder viajar fácilmente en metro y autobús. El sistema es sencillo de usar y tiene señales en inglés.</p>
          <br><br>
            <h3>Visitas Guiadas</h3>
          <p>Si prefieres tener un guía turístico, puedes unirte a uno de los muchos tours organizados en Seúl. Los guías turísticos locales te proporcionarán información interesante sobre los lugares y la historia de la ciudad.</p><br><br>
            <img src="../Multi/Transporte.jpg" alt="Transporte en Seúl" class="imagen-entrada" style="width:50%;height:auto;">
            <br><br>
        
        </div>
    </article>

    <article>
        <h2> Comida Típica en Seúl</h2>
        <div class="entrada">
        <p>La comida en Seúl es una de las mejores razones para visitar la ciudad. Desde los platos más tradicionales hasta los más modernos, hay algo para todos los gustos.</p>
     <br><br>
        <h3>Kimchi</h3>
        <p>El kimchi es el plato más famoso de la comida coreana. Hecho de repollo fermentado con especias, es un acompañante esencial en casi todas las comidas coreanas.</p>
        <br><br>
        <h3>Bulgogi</h3>
        <p>El bulgogi es carne de res marinada en salsa de soja, azúcar, ajo y otras especias, y se cocina a la parrilla. Es un plato delicioso y uno de los favoritos en los restaurantes de Seúl.</p>
        <br><br>
        <h3>Tteokbokki</h3>
        <p>El tteokbokki es un platillo popular hecho con pastel de arroz y una salsa picante. Es una comida callejera muy común y deliciosa, perfecta para probar durante tu visita</p>
        <br><br>
    </div>
        </article>
        </main>
  <footer> 
    <p>&copy; 2025 Guía Turística de Seúl. Todos los derechos reservados.</p> 
  </footer> 

  
</body>
</html>
