<!DOCTYPE html> 
<html lang="es"> 
<head> 
  <meta charset="UTF-8"> 
  <meta name="viewport" content="width=device-width, initial-scale=1.0"> 
  <meta name="description" content="Guía turística de [Ciudad]"> 
  <meta name="keywords" content="Turismo, [Ciudad], Guía"> 
  <title>Guía Tur&iacute;stica - Se&uacute;l</title> 
<link rel="stylesheet" href="../Estilos/Style.css"> 
</head> 
<body> 
  <header id="cab"> 
    <h1>Guía Tur&iacute;stica de Se&uacute;l</h1> 
  </header> 
  <header class="encabezado">
    <nav class="navegacion">
            <li> <a href="../menu.html">Inicio</a></li>
            <li><a href="./inicio.html">Gu&iacute;a Tur&iacute;stica</a></li>
            <li><a href="./lugares.html">Lugares de Inter&eacute;s</a></li>
            <li><a href="./mapa.html">Mapa</a></li>
            <li><a href="./contacto.html">Contacto</a></li>

            <li class="dropdown">
              <a  class="dropbtn">Submenu</a>
              <div class="dropdown-content">
                  <a href="../../Practica 1/cv.html">Pr&aacute;ctica 1</a>
                  <a href="../../Practica 2/menu.html">Pr&aacute;ctica 2</a>
                  <a href="../../Practica 3/menu.html">Pr&aacute;ctica 3</a>
                  <a href="../../Practica 4/menu.html">Pr&aacute;ctica 4</a>
                  <a href="../../index.html">Home</a>
                </div>
            </li>
    </nav>
</header>
  <main> 
    <!-- Contenido principal específico de la página --> 
     <h1>¡Bienvenido a la Gu&iacute;a Tur&iacute;stica de Se&uacute;l !</h1><br><br>
  <p>Se&uacute;l, la capital de Corea del Sur, es una metr&oacute;polis vibrante donde la tradici&oacute;n y la modernidad se encuentran. En esta ciudad podr&aacute;s explorar majestuosos palacios hist&oacute;ricos, maravillarte con rascacielos futuristas, disfrutar de su incomparable gastronom&iacute;a, y sumergirte en la cultura &uacute;nica de Corea del Sur.

    En Se&uacute;l, cada rinc&oacute;n ofrece una experiencia distinta. Desde las tranquilas calles llenas de templos budistas y casas tradicionales hanok, hasta los bulliciosos mercados de compras y las zonas de entretenimiento que nunca duermen. Ya sea que seas un amante de la historia, un fan&aacute;tico de la tecnolog&iacute;a, o un foodie en busca de nuevos sabores, Se&uacute;l tiene algo para ti.
    
    En esta gu&iacute;a encontrar&aacute;s todo lo que necesitas saber para aprovechar al m&aacute;ximo tu visita: los lugares m&aacute;s emblem&aacute;ticos, recomendaciones de actividades, consejos &uacute;tiles para tu estad&iacute;a, y mucho m&aacute;s. Adem&aacute;s, podr&aacute;s consultar el blog de comentarios, donde viajeros de todo el mundo comparten sus experiencias y recomendaciones.</p>
  </main> 
  <aside id="inf">
    <h2>Informaci&oacute;n Complementaria</h2>

    <!-- Enlaces a redes sociales -->
    <div class="redes-sociales">
        <h3>S&iacute;guenos en nuestras redes sociales</h3>
        <p>Conéctate con Se&uacute;l a trav&eacute;s de nuestras redes sociales para obtener actualizaciones en tiempo real, consejos y contenido exclusivo. ¡S&iacute;guenos y mantente al tanto de todo lo que esta incre&iacute;ble ciudad tiene para ofrecer!</p>
        <a href="#">Facebook</a> | <a href="#">Instagram</a> | <a href="#">Twitter</a>
    </div>
    </aside>
    <footer> 
        <p>&copy; 2025 Gu&iacute;a Tur&iacute;stica de Se&uacute;l. Todos los derechos reservados.</p> 
      </footer> 
</body> 
</html>